print('PyCharm')
print('Hello world')
print('Группа 418')
# 1.Скачать и установить на комп Git
# 2. Создать новый проека PyCharm
# 3. Создать в проекте локальный репозиторий
    # VCS (version control system) - Create Git Repositoriy
# 4. Сделать комиты
# 5. Создать удвленный репозиторий на GitHub и скопировать адрес
# 6. В Пайчарм - Git - Manage Remotes.. и вставить адрес
# 7. Нажать Push и все отправится на GitHab
