print('PyCharm')
print('Hello world')
print('Группа 418')
# 1.Скачать и установить на комп Git
# 2. Создать новый проека PyCharm
# 4. Создать в проекте локальный репозиторий
    # VCS (version control system) - Create Git Repositoriy
# 5. Сделать комиты
# 6. Создать удвленный репозиторий на GitHub и скопировать адрес
# 7. В Пайчарм - Git - Manage Remotes.. и вставить адрес
# 8. Нажать Push и все отправится на GitHab
