print('PyCharm')
print('Hello world')
print('Группа 418')
# 1.Скачать и установить на комп Git
# 1.
# 1. Создать в проекте локальный репозиторий
    # VCS (version control system) - Create Git Repositoriy
# 1.
# 1.
# 1.
# 1.
# 1.
# 1.
# 1.
# 1.
# 1.