print('PyCharm')
print('Hello world')
print('Группа 418')
# 1.Скачать и установить на комп Git
# 1.
# 2. Создать в проекте локальный репозиторий
    # VCS (version control system) - Create Git Repositoriy
# 3. Сделать комиты
# 4. Создать удвленный репозиторий на GitHub и скопировать адрес
# 5. В Пайчарм - Git - Manage Remotes.. и вставить адрес
# 6. Нажать Push и все отправится на GitHab
# 1.
# 1.
# 1.
# 1.
# 1.